Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/bevilgninger_til_kulturtiltak.html.tmx
Source language: nob
Languages: sme

source: Bevilgninger til kulturtiltak
sme: Juolludeamit kulturdoaimmaide

source: Sametingsrådet har bevilget tilskudd på til sammen 950 500 kroner til ulike formål over Sametingets tilskuddsordning Kulturtiltak.
sme: Sámediggeráđđi lea juolludan doarjagiid oktiibuot 950 500 ruvnno ovddas Sámedikki doarjjaortnegis Kulturdoaimmaide.

source: Sámiráđđi/Saami Council har fått 190 000 kroner til å arrangere det årlige bransjetreffet KulturSápmi for samiske kulturarbeidere og kreativ næring, som arrangeres for fjerde gang.
sme: Sámiráđđi/Saami Council lea ožžon 190 000 ruvnno lágidit jahkásaš KulturSápmi dearvvadeami kultursuorgái, sámi kulturbargiide ja hutkás ealáhussii, mii lágiduvvo dán jagi njealját geardde.

source: Maja Kristine Jåma Árvu/Sametinget
sme: – KulturSápmi lea dat áidna fágalaš ja rájáidrasttideaddji deaivvadansadji sámi kulturbargiide ja hutkás ealáhussii, ja lea danne dehálaš ja dárbbašlaš arena, dadjá sámediggeráđđi Maja Kristine Jåma (NSR).

source: – KulturSápmi er den eneste faglige og grenseoverskridende møteplassen for samiske kulturarbeidere og kreativ næring, og er derfor en viktig og nødvendig arena, sier sametingsråd Maja Kristine Jåma (NSR).
sme: Trall AS Oslos lea ožžon 150 000 ruvnno doarjjan ráhkadan lávlungirje-appa Trall sámegillii.

source: Trall AS i Oslo har fått tilskudd på 150 000 kroner for å utvikle sangbok-appen Trall til samisk.
sme: Mihttu lea ráhkadit Trall dievaslaš sámi appan ja maid váldit mielde nuortalašgiela lassin davvi-, julev- ja lullisámegillii.

source: Målet er å utvikle Trall til en fullverdig samisk app og også inkludere skoltesamisk i tillegg til nord-, lule-, sørsamisk.
sme: – Lea hui buorre ahte sámi lávlagat šaddet olámuddui, erenoamážit skuvllaide ja mánáidgárddiide, dadjá Jåma.

source: – Det er veldig positivt at samiske sanger tilgjengeliggjøres, spesielt for skoler og barnehager, sier Jåma.
sme: Tromsø Barnefestival AS lea ožžon 100 000 ruvnno doarjjan mánáidfestiválii Riedja Festivála 2023, mii lágiduvvui Romssas geassemánu 24. ja 25. beivviid.

source: Tromsø Barnefestival AS har fått 100 000 kroner i tilskudd til barnefestivalen Riedja Festivála 2023, som ble arrangert i Tromsø 24. og 25. juni.
sme: Festiválas lea fokus máŋggabealatvuhtii, sohkabealdássetvuhtii ja girjás kulturhápmái musihkain, lávdedáidagiin, filmmaid ja muitalančehppodagain, ja profiila lea ráhkaduvvon sihke sáme- ja dárogillii.

source: Festivalen har fokus på mangfold, kjønnsbalanse og et variert kulturuttrykk med musikk, scenekunst, film og fortellerkunst, og profilen er utarbeidet både på samisk og norsk.
sme: Vuođđudus Oslo World Music festival lea ožžon 100 000 ruvnno sámi ávvučájálmassii ja fágaprográmmii festivála áigge, mii lágiduvvo áigodagas golggotmánu 30. beaivvi rájes skábmamánu 5. beaivvi rádjai.

source: Stiftelsen Oslo World Music festival har fått 100 000 kroner til en samisk festforestilling og fagprogram under festivalen, som arrangeres i perioden 30. oktober til 5. november.
sme: Festivála čalmmustahttá iežas 30. jagi ja háliida boktit beroštumi, ealljárvuođa ja eanet máhtolašvuođa sámi musihkas, muhto maid čalmmustahttit politihkalaš áigebotta dás ja dál.

source: Festivalen markerer sitt 30. år og de ønsker å skape interesse, begeistring og økt kunnskap rundt samisk musikk, men også belyse det politiske øyeblikket her og nå.
sme: Digitála dáiddagaskkustanlávdi DAIDDA, mii lea Oslos, lea ožžon 100 000 ruvnno doarjjan sámi dáidaga ja dáiddáriid gaskkusteapmái digitála lávddis.

source: Den digitale kunstformidlingsplattformen DAIDDA, med base i Oslo, har fått tilskudd på 100 000 kroner til formidling av samisk kunst og kunstnere på digital plattform.
sme: DAIDDA AS jođiheaba guokte oappážaga geain leat ruohttasat sámi dáiddársogas.

source: DAIDDA AS er drevet av to søstre som har sine røtter i en samisk kunstner-slekt.
sme: Mihttu lea ahte DAIDDA AS galgá šaddat njunuš aktevra Norggas digitála dáiddagaskkusteamis ja govvabuvttadeamis.

source: Målet er at DAIDDA AS skal bli Norges ledende aktør innen digital kunstformidling og bildeproduksjon.
sme: YOIK.

source: YOIK.
sme: UR AS lea ožžon 96 500 ruvnno doarjjan sámi juoigi Iŋgor Ántte Áilu Gaup/Áilloža mátkái Sveitsii dán geasi.

source: UR AS har fått tilskudd på 96 500 kroner til den samiske joikeren Iŋgor Ántte Áilu Gaup/Áilloš sin reise til Sveits i sommer.
sme: Ovttas sveitsalaš Elisabeth Bergain áigu son promoteret sámi kultuvrra riikkaidgaskasaččat ja guorahallat vejolašvuođaid sámi artisttaide boahtteáiggis.

source: I samarbeid med sveitsiske Elisabeth Berg vil han promotere samisk kultur internasjonalt og undersøke muligheter for samiske artister i fremtiden.
sme: – Lea illudahtti oaidnit ahte min doarjjaortnet deaivá ja veahkeha dasa ahte šaddet máŋga gelddolaš ja ođasmahtti dáiddabuvttadeami ja dáiddavásáhusa miehtá Sámi, muhto maiddái riikkaidgaskasaččat, dadjá Jåma.

source: – Det er gledelig å se at vår tilskuddsordning treffer og bidrar til mange spennende og nyskapende kunstproduksjoner og kulturopplevelser rundt om i Saepmie, men også internasjonalt, sier Jåma.
sme: 214 000 ruvnno addojuvvo ges doarjjan olu smávit kulturprošeavttaide.

source: Den resterende summen på 214 000 kroner gis til ulike småprosjekter.
sme: Dás oainnát guđe kulturdoaimmat leat ožžon doarjaga dán vuoru:
